/* Localized versions of Info.plist keys */
CFBundleName = "Apple PS/2 Keyboard for ElanTech Touchpad";
CFBundleShortVersionString = "3.3";
CFBundleGetInfoString = "3.3, Copyright Apple Computer, Inc. 2000-2003. EMlyDinEsH(OSXLatitude) 2012-2014.";
NSHumanReadableCopyright = "Copyright Apple Computer, Inc. 2000-2003. EMlyDinEsH(OSXLatitude) 2012-2014.";